{
  "main.header.section": "About us",
  "main.header.contact": "Contact us",
  "main.header.title": "World4life is an international, independent volunteer platform for help",
  "main.header.description": "Each of us may find ourselves in a difficult situation. We cannot predict this, but we never find ourselves alone with difficulties. Because each of us is a person with a big heart who can help with kind words, deeds, professional knowledge or share what he has in abundance.",
  "main.header.timer.dd": "dd.",
  "main.header.timer.hs": "hs.",
  "main.header.timer.min": "min.",
  "main.header.timer.sec": "sec.",
  "main.more.title": "More",
  "main.more.goals": "What goals do we set for World4life?",
  "main.more.for-whom": "Who are we creating World4life for?",
  "main.more.description1": "We are World4life. Volunteers who want to unite like-minded people from all over the world. So that everyone can ask for help in a convenient way and get it. And so that everyone who wants to improve this world can do so in a convenient and affordable way. Because there are no big needs or small opportunities and vice versa, right?",
  "main.more.description2": "World4life is a platform to advertise the needs of our users and the capabilities of our volunteers. For convenience, we have divided all ads into categories, the list of which will be constantly updated. Users can report on the need for housing, food, transportation, professional help - medical, financial, informational, legal, etc. or post information that you are willing to shelter, feed, help get to your destination, advise those who need it.",
  "main.more.description3": "The idea of ​​creating a multidisciplinary volunteer platform arose at the beginning of the unprecedented brutality and inadequacy of the Russian-Ukrainian war. It divided the lives of millions of Ukrainians into \"before\" and \"after\". But contrary to the expectations of the enemy, we were so united that in the new \"after\" everyone was ready to give the last and knew that someone else would do the same for him. We have brought together the European and global communities, and we will do our utmost to make the World4life platform work around the world, and everyone in the world knows that it will never be alone.",
  "main.quote.title": "Friends!",
  "main.quote.description1": "World4life is a purely volunteer project that we create not for money.",
  "main.quote.description2": "Our goal is real and affordable help for those who need it. So if you share our values ​​and have a little free time you can dedicate to the development of World4life - please welcome to the team!",
  "main.vacancies.section": "VACANCIES",
  "main.vacancies.title": "Now we are looking",
  "main.vacancies.article1": "Understanding the process of interaction with the back-end developer.",
  "main.vacancies.article2": "Understanding the process of interaction with the front-end developer.",
  "main.vacancies.article3": "Participate in the development of SMM strategies and develop content plans with the designer: write copyright. Suggest ideas and mechanisms for content (Meta, Google Ads, Telegram). Communicate with the designer in the process of creating visuals: from the brief to the control of the end result. Analyze indicators and suggest ways to improve them.",
  "main.vacancies.article4": "Work experience from 3 years. Deep understanding of search engine algorithms and ranking factors. Knowledge of optimization methods and the ability to find opportunities for project development. Understanding usability and basic knowledge of HTML/CSS/JS",
  "main.support.section": "PROJECT ASSISTANCE",
  "main.support.title": "We need any help",
  "main.support.article1.title": "Volunteer",
  "main.support.article2.title": "Cool Volunteer",
  "main.support.article3.title": "Rich Volunteer",
  "support.btn": "Assist"
}
