self["webpackHotUpdate_N_E"]("pages/_app",{

/***/ "./src/i18n/locales/ua_UA.json":
/*!*************************************!*\
  !*** ./src/i18n/locales/ua_UA.json ***!
  \*************************************/
/***/ (function(module) {

"use strict";
module.exports = JSON.parse('{"btn.contactUs":"Зв\'язатися з нами","main.about":"Про нас","main.about.title":"World4life — це незалежна волонтерська платформа взаємодопомоги","main.about.desc":"Кожен із нас може опинитися в скрутній ситуації. Ми не можемо цього передбачити, але ми ніколи не опиняємось сам на сам із труднощами. Тому що кожен із нас — людина з великим серцем, що може допомогти добрим словом, дією, професійними знаннями, або поділитися тим, що має в достатку.","Докладніше":"","":""}');

/***/ })

});