self["webpackHotUpdate_N_E"]("pages/_app",{

/***/ "./src/i18n/locales/ua_UA.json":
/*!*************************************!*\
  !*** ./src/i18n/locales/ua_UA.json ***!
  \*************************************/
/***/ (function(module) {

"use strict";
module.exports = JSON.parse('{"btn.contactUs":"Зв\'язатися з нами","about":"Про нас","about.title":"World4life — це незалежна волонтерська платформа взаємодопомоги","about.desc":"Кожен із нас може опинитися в скрутній ситуації. Ми не можемо цього передбачити, але ми ніколи не опиняємось сам на сам із труднощами. Тому що кожен із нас — людина з великим серцем, що може допомогти добрим словом, дією, професійними знаннями, або поділитися тим, що має в достатку.","details":"Докладніше","details.title":"Які цілі ми ставимо перед World4life?","details.desc":"Ми — World4life. Волонтери, що прагнуть об’єднати своїх однодумців з усього світу. Щоби кожен міг у зручний спосіб звернутися по допомогу й отримати її. І щоби кожен, хто прагне покращити цей світ, міг зробити це в зручний та доступний спосіб. Тому що не буває великих потреб чи замалих можливостей і навпаки, чи не так?","details.desc2":"World4life — це платформа для розміщення оголошень про потреби наших користувачів та можливості наших волонтерів. Для зручності ми розподіляємо всі оголошення за категоріями, перелік яких постійно доповнюватиметься. Користувачі можуть повідомити про потребу в житлі, харчових продуктах, транспорті, професійній допомозі — медичній, фінансовій, інформаційній, юридичній та ін. або розмістити інформацію про те, що готовий прихистити, нагодувати, допомогти дістатися місця призначення, проконсультувати того, кому це потрібно.","details.why":"Для кого ми створюємо World4life?","":""}');

/***/ })

});